import { FullBackground } from "../../../../../src/domain/models/background/FullBackground";

export const fullBackgroundGolgariAgent: FullBackground = {
  "name": {
    "rus": "Агент Голгари",
    "eng": "Golgari Agent"
  },
  "url": "/backgrounds/golgari_agent",
  "associatedUrl": "/backgrounds/fragment/99",
  "source": {
    "shortName": "GGR",
    "name": "Справочник гильдмастера по Равнике",
    "group": {
      "name": "Официальные источники",
      "shortName": "Basic"
    }
  },
  "skills": [
    "Выживание",
    "Природа"
  ],
  "toolOwnership": "<p><detail-tooltip type=\"screen\"><a href=\"/screens/Poisoner_s_Kit\">Инструменты отравителя [poisoner's kit]</a></detail-tooltip></p>",
  "equipments": [
    "Инсигния Голгари",
    "<detail-tooltip type=\"item\"><a href=\"/items/poisoner's_kit\">набор отравителя [poisoner's kit]</a></detail-tooltip>",
    "питомец жук или паук",
    "<detail-tooltip type=\"item\"><a href=\"/items/common_clothes\">комплект обычной одежды [common clothes]</a></detail-tooltip> и <detail-tooltip type=\"item\"><a href=\"/items/pouch\">кошель [pouch]</a></detail-tooltip> с 10 зм. из монет разных номиналов и чеканок."
  ],
  "startGold": 10,
  "description": "<p>Вы &mdash; член многочисленной орды &mdash; маленькая часть расползающегося организма. Точно так же, как вы &mdash; часть роя, рой &mdash; часть более крупной экосистемы, бесконечного цикла жизни, смерти, гниения и возрождения. Вы провели свою жизнь в медленном перемешивании этой экосистемы, в тёмных уголках города, где демонстрируются грязные части существования. Среди Голгари мало брезгливости, нет страха смерти или табу на мёртвых, только яростное утверждение цикла.</p>",
  "personalization": "<p>Члены Роя Голгари, несомненно, являются выходцами из подземного города, которым не по себе среди удобств цивилизации. Такой же дискомфорт они вызывают у других, напоминая им о неизбежном приближении смерти.</p>"
};

export const fullBackgroundOccultist: FullBackground = {
  "name": {
    "rus": "Оккультист",
    "eng": "Occultist"
  },
  "url": "/backgrounds/occultist",
  "associatedUrl": "/backgrounds/fragment/199",
  "source": {
    "shortName": "ToH",
    "name": "Фолиант героев",
    "group": {
      "name": "Контент от третьих лиц",
      "shortName": "3rd"
    }
  },
  "skills": [
    "Магия",
    "Религия"
  ],
  "toolOwnership": "<detail-tooltip type=\"screen\"><a href=\"/screens/Thieves_tools\">Воровские инструменты [thieves tools]</a></detail-tooltip>",
  "equipments": [
    "Книга с тайными преданиями",
    "содержащая подсказки к оккультному месту",
    "чернила (бутылочка 30 гр.)",
    "перо",
    "переплетенный в кожу дневник",
    "в котором вы записываете свои секреты",
    "фонарь обнаружения",
    "комплект обычной одежды и поясной кошель с 5 золотыми"
  ],
  "startGold": 5,
  "description": "<p>В глубине души вы верите в то, что другие не замечают. Знаков много, если знать, где искать. Вопросы рождают ответы, которые подталкивают к новым вопросам. Этот цикл бесконечен, пока вы открываете слой за слоем тайны и секреты.</p><p>Проникновение за завесу, скрывающуюся за поверхностью реальности, является непреодолимой приманкой, побуждающей вас проникнуть в забытые и опасные уголки мира. Возможно, вы всегда стремились к оккультизму, а может быть, вы встретили что-то или кого-то, кто открыл вам глаза на возможности. Вы можете принадлежать к какой-либо эзотерической организации, стремящейся раскрыть тайну, к культу, стремящемуся использовать секреты в своих темных целях, или вы можете искать ответы самостоятельно. Как оккультист, вы задаете вопросы, на которые реальность не желает отвечать.</p>",
  "personalization": "<p>Оккультисты не могут устоять перед соблазном древних руин, забытого подземелья или логова какого-нибудь таинственного культа. Они охотно следуют странным слухам, народным преданиям и неясным подсказкам, найденным в пыльных книгах. Одни отправляются в приключения в надежде сделать свои открытия славой и богатством, другие считают истинной наградой ответы, которые они открывают. Какими бы ни были их мотивы, оккультисты сочетают в себе элементы археолога, ученого и фанатика.</p>"
};

export const fullBackgroundHarborfolk: FullBackground = {
  "name": {
    "rus": "Человек Из Гавани",
    "eng": "Harborfolk"
  },
  "url": "/backgrounds/harborfolk",
  "associatedUrl": "/backgrounds/fragment/299",
  "source": {
    "shortName": "ADLA",
    "name": "Дополнительные предыстории из ресурсов Лиги Авантюристов",
    "group": {
      "name": "Хомбрю ",
      "shortName": "HB"
    },
    "homebrew": true
  },
  "skills": [
    "Атлетика",
    "Лoвкость рук"
  ],
  "toolOwnership": "Один игровой набор, транспорт (водный)",
  "equipments": [
    "Рыболовные снасти",
    "набор кубиков",
    "колода игральных карт или Драконьих шахмат",
    "комплект обычной одежды",
    "каноэ и поясной кошель с 5 зм."
  ],
  "startGold": 5,
  "description": "<p>Вы один из сотен незначительных рыбаков и торговок которые каждое утро доставляют дары пресноводной гавани Мулмастера на городские рынки. Вы провели бесчисленные дни гребя в водах вокруг Мулмастера и отлично выучили их, также у вас много друзей и знакомых среди таких же рыбаков, докеров, и прочих обитателей порта.</p><p>Вы оставили эту жизнь за спиной, но все равно время от времени наведываетесь сюда.</p>"
};
