{"name":{"rus":"Эльф","eng":"Elf"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2}],"type":"гуманоид","source":{"shortName":"PHB","name":"Книга игрока","group":{"name":"Официальные источники","shortName":"Basic"}},"subraces":[{"name":{"rus":"Эльф (высший)","eng":"High"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"INTELLIGENCE","name":"Интеллект","shortName":"Инт","value":1}],"type":"гуманоид","source":{"shortName":"PHB","name":"Книга игрока","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Поскольку вы &mdash; высший эльф, у вас острый ум и вы знакомы, по крайней мере, с основами магии.</p><p>Во многих мирах D&amp;D существует два вида высших эльфов. Один вид (который включает серых эльфов и эльфов долин Серого Ястреба, сильванести Саги о Копье и солнечных эльфов Забытых Королевств) высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов.</p><p>Другой вид (включающий высших эльфов Серого Ястреба, квалинести из Саги о Копье и лунных эльфов из Забытых Королевств) более распространён и дружелюбен, и часто встречается среди людей и других рас.</p><p>У <em>солнечных эльфов</em> Фаэруна (также называемых золотыми эльфами или эльфами восхода) бронзовая кожа и волосы медного, чёрного или золотистого оттенка. У них золотые, серебристые или чёрные глаза.</p><p><em>Лунные эльфы</em> (также называемые серебряными или серыми эльфами) гораздо бледнее, с алебастровой кожей, имеющей иногда оттенок синего. У них часто серебристо-белые, чёрные или синие волосы, но и различные оттенки светлых, коричневых и рыжих тонов также не являются редкими. У них синие или зелёные глаза с золотыми вкраплениями.</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Значение вашего <strong>Интеллекта</strong> увеличивается на 1</p>","subrace":true},{"name":"Владение эльфийским оружием","description":"<p>Вы владеете длинным мечом, коротким мечом, коротким и длинным луками.</p>","subrace":true,"opened":true},{"name":"Заговор","description":"<p>Вы знаете один заговор из списка заклинаний <a href=\"/classes/wizard\">волшебника</a>. Базовой характеристикой для его использования является <strong>Интеллект</strong>.</p>","subrace":true,"opened":true},{"name":"Дополнительный язык","description":"<p>Вы можете говорить, читать и писать на ещё одном языке, на ваш выбор.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алеат, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андориель, Андрасте, Анисвилан, Анкалимэ , Антинуа, Арара, Арванерия, Аркуэнэ , Ахинар, Баелитае, Бетидела, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Вайнара, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Калесса, Каэлинн, Квеленна, Квендили, Квиласи, Кейлейх, Кейлет, Кейрин, Ксанафиа, Ксанафия, Куинала, Леанния, Леветиэнь, Лериа, Летири, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Салиар, Сариел, Сариэль, Сиварея, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Телениса, Телониа, Тиа, Тиаатхяуе, Тистрани, Траулам, Тхеирастра, Тхиала, Фалин, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Шенвринн, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Алазар, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Аризлакуза, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Беркиан, Берриан, Вануатх, Варис, Гавилиндан, Галин, Галинндан, Геннал, Гимо, Даяретх, Дижулиан, Динартисар, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Иммилен, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куалиас, Куарион, Лайнет, Ламлис, Лартон, Лаусиан, Лауциан, Лелетир, Леовориан, Лосиан, Луцан, Миндартис, Мойанзир, Наал, Нутае, Паелиас, Паэлиас, Перен, Прамилар, Райазан, Ревуналор, Релатар, Риардон, Ролен, Саравис, Совелисс, Сухнае, Тайерен, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фарлиет, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Буревая Птица, Быстрая Стрела, Ветер Духов, Галанодель (Лунный Шёпот), Говорящий Ручей, Далёкий Выстрел, Даэрон, Драга, Закатный Шёпот, Зовущий Волка, Золотое Дерево, Ильфелкиир (Сверкающий Бутон), Красные Листья, Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Лунный Блеск, Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Мерцающая Заря, Мерцающее Солнце, Найло (Ночной Бриз), Начало Утра, Песнь Ястреба, Поющая Ива, Речной Туман, Рождённый Облаком, Сверкающая Луна, Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Тёмная Тень, Упавшая Звезда, Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (лесной)","eng":"Wood"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"WISDOM","name":"Мудрость","shortName":"Мдр","value":1}],"type":"гуманоид","source":{"shortName":"PHB","name":"Книга игрока","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Поскольку вы &mdash; лесной эльф, у вас обострённые чувства и интуиция, и ваши стремительные ноги несут вас быстро и незаметно через ваши родные леса. Эта категория включает диких эльфов Серого Ястреба и кагонести из Саги о Копье, а также расы, называемые лесными эльфами Серого Ястреба и Забытых Королевств. В Фаэруне лесные эльфы (также называемые дикими или зелёными) являются затворниками, не доверяющими не-эльфам. Кожа лесных эльфов, как правило, имеет медный оттенок, иногда со следами зелёного. У них часто коричневые и чёрные волосы, но иногда они бывают светлого или бронзового оттенков. У них зелёные, карие или орехового цвета глаза.</p><p>Также известные как медные эльфы или Си&rsquo;Тель&rsquo;Куэссир. Лесные эльфы являются наиболее распространёнными эльфами, оставшимися на Фаэруне. Их предки прекратили участие в Войнах Короны сотни лет назад, для того чтобы основать твердыни и поселения глубоко в чащах лесов. Ныне, большинство лесных эльфов стоят на страже руин прошлого, веря в то, что их священный долг - сохранить память об их былой славе, как напоминание об опасностях излишнего высокомерия.</p><p>Лесные эльфы преимущественно крепче прочих эльфов, более трезво и приземлённо мыслящие. Это отношение находит отражение в их культуре и традициях. Лесные эльфы более склонны к материальным занятиям чем прочие эльфы и более критично смотрят на древнюю эльфийскую историю. Для лесных эльфов &laquo;великие&raquo; эльфийские королевства являются виновниками равновеликих ошибок. Они считают Раскол, Войны Короны, падение дроу и прочие потрясения результатом надменных действий предков, отчасти и предков лесных эльфов.</p><p>Живя среди напоминаний об этом высокомерии и будучи свидетелями взлётов и падений многих эльфийских империй, лесные эльфы по-другому видят место эльфов в этом мире, чем лунные или солнечные эльфы. Лесные эльфы ищут тихой гармонии с целым миром, а не доминирования над ним.</p><p>Лесные отражения лунных и солнечных эльфов, лесные эльфы сторонятся городов и твердынь своих сородичей, предпочитая им жизнь на лоне природы. Лесные эльфы не претендовали на большие государства со времён королевства Эаэрланн, павшего столетия назад. Вместо этого они поддерживают ряд небольших поселений, которые способствуют тому, чтобы оставаться незамеченными и защищёнными. Лесные эльфы считают своими территории в Высоком Лесу, Великой Долине, Западном Сердцеземье и за ним. Некоторые лесные эльфы живут в других общинах и территориях эльфов, где выступают в качестве разведчиков, следопытов и охотников.</p><p>Несмотря на то, что они считают себя частью этого мира, лесные эльфы не часто выбираются из своих владений для встреч с не-эльфами. Также, и в глубоких чащах и лесах мира, лесные эльфы сторонятся других рас. Искатели приключений, дипломаты, курьеры и представители схожих профессий, путешествующие за пределы лесных владений и встречающиеся с большим количеством людей, являются исключением.</p><p>Лесным эльфам Фаэруна присущи черты лесных эльфов, приведенные в Книге Игрока. Их кожа имеет смуглый или медный оттенок, а волосы бывают каштановыми, золотисто-светлые, чёрные или с медным отливом. Цвет глаз варьируется от зелёного до тёмно-карего.</p><p>Опытные натуралисты, лесные эльфы часто избирают профессии, которые позволяют им оставаться близко к дикой природе или использовать свои знания лесов, флоры и фауны. Лесные эльфы весьма умелые в военном деле, в частности в области лучного дела. Они менее склонны к магии, чем их сородичи, но всё же имеют немалую часть практикующих Искусство, а также клириков и друидов.</p>","size":"Средний","speed":[{"value":35}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Мудрости</strong> увеличивается на 1.</p>","subrace":true},{"name":"Владение эльфийским оружием","description":"<p>Вы владеете длинным мечом, коротким мечом, коротким и длинным луками.</p>","subrace":true,"opened":true},{"name":"Быстрые ноги","description":"<p>Ваша базовая скорость перемещения увеличивается до 35 футов.</p>","subrace":true,"opened":true},{"name":"Маскировка в дикой местности","description":"<p>Вы можете предпринять попытку спрятаться, даже если вы слабо заслонены листвой, сильным дождём, снегопадом, туманом или другими природными явлениями.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Ронд, Сладис, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Арроухоум, Вадир, Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (дроу)","eng":"Drow"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"CHARISMA","name":"Харизма","shortName":"Хар","value":1}],"type":"гуманоид","source":{"shortName":"PHB","name":"Книга игрока","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Произошедшие от более древней подрасы темнокожих эльфов, дроу были изгнаны с земной поверхности мира, и обречены поклоняться богине Лолс и следовать пути зла и упадка. Теперь они построили свою цивилизацию в глубинах Подземья, устроенную согласно Пути Лолс.</p><p>Также называемые тёмными эльфами, дроу имеют чёрную кожу, которая напоминает полированный обсидиан и совершенно белые или очень светлые волосы. У них обычно бледные глаза (настолько бледные, что могут показаться белыми) с сиреневым, серебряным, розовым, красным или синим оттенком. Они, как правило, меньше и стройнее, чем большинство эльфов. Искатели приключений дроу редки, и их раса существует не во всех мирах. Спросите вашего Мастера, можете ли вы играть персонажем дроу.</p><p>Дроу - потомки тёмных эльфов, спустившихся в Подземье после Войн Короны.</p><p>Они известны своей жестокостью, злобой и тягой к доминированию.</p><p>Большую часть истории мира, многие полагали, что все дроу являются существами врождённого и неискоренимого зла. На деле действительно, большинство дроу стремятся ко злу, принимая участия в пытках, порабощении, убийствах и прочих скверных делах во имя своей демонической богини. Почти всегда тёмные эльфы, отвергнувшие путь большинства, становятся изгоями или погибают, казнённые за мятеж, ересь и бунт против устоев культуры дроу и воли Лолс. Но существование благородных и самоотверженных дроу, таких как Лириэль Бэнр и Дзиррт До&rsquo;Урден позволяет предположить, что зло дроу не является врождённой чертой и его можно превзойти. Деяния этих героических дроу умерили мнение некоторых относительно расы дроу, впрочем, появление тёмного эльфа на поверхности остаётся редкостью и вызывает тревогу.</p><p>Многие дроу происходят из Мензоберранзана, небезызвестного Города Пауков, одного из городов-государств дроу расположенных в Подземье, таких как Йачалхин или Чед Насад. Тёмных эльфов обычно можно встретить на поверхности близ входа в Подземье, потому как солнечный свет им вредит, ослабляя их и их магию. Дроу становятся искателями приключений чаще всего сбежав из своих городов-государств от жестокости и притеснений теократического строя. Большинство таких живёт жизнью изгнанников и скитальцев, хотя изредка некоторые находят себе пристанище среди другой расы или культуры.&nbsp;</p><p>Дроу присущи черты тёмных эльфов, приведенные в Книге Игрока. Персонажи дроу могут иметь любые предыстории, но большинство из них имеет связь с одним из городов-государств дроу Подземья. Врождённые магические способности и предпочтение, отдаваемое тёмным местам, делают дроу естественными мастерами убийства, воровства и шпионажа. Традиционно, мужчины дроу становятся воинами или чародеями, а женщины дроу занимают ведущие роли их общества в качестве воительниц и жриц Лолс. Изгнанники дроу предпочитают следовать своему собственному пути независимо от пола.</p>","size":"Средний","speed":[{"value":30}],"darkvision":120,"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Харизмы</strong> увеличивается на 1.</p>","subrace":true},{"name":"Превосходное тёмное зрение","description":"<p>Ваше тёмное зрение имеет радиус 120 футов.</p>","subrace":true,"opened":true},{"name":"Чувствительность к солнцу","description":"<p>Вы совершаете с <span class=\"disadvantage\">помехой</span> броски атаки и проверки <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Мудрости (Внимательность)</em></a></detail-tooltip>, основанные на зрении, если вы, цель вашей атаки или изучаемый предмет расположены на прямом солнечном свете.</p>","subrace":true,"opened":true},{"name":"Магия дроу","description":"<p>Вы знаете заговор <detail-tooltip type=\"spell\"><a href=\"/spells/Dancing_lights\">пляшущие огоньки [dancing lights]</a></detail-tooltip>.</p><p>Когда вы достигаете 3 уровня, вы можете один раз в день использовать заклинание <detail-tooltip type=\"spell\"><a href=\"/spells/Faerie_fire\">огонь фей [faerie fire]</a></detail-tooltip>.</p><p>При достижении 5 уровня вы также сможете раз в день использовать заклинание <detail-tooltip type=\"spell\"><a href=\"/spells/Darkness\">тьма [darkness]</a></detail-tooltip>.</p><p>&laquo;Раз в день&raquo; означает, что вы должны окончить продолжительный отдых, прежде чем сможете наложить это заклинание ещё раз посредством данного умения.</p><p>Базовой характеристикой для их использования является <strong>Харизма</strong>.</p>","subrace":true,"opened":true},{"name":"Владение оружием дроу","description":"<p>Вы владеете рапирой, коротким мечом и ручным арбалетом.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ауро’пол, Ахинар, Баелитае, Балвиира, Бераника, Бетринна, Бетхранна, Бирел, Бирель, Битнара, Бриза, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Варта, Вендес, Вентрид, Вилн, Вирна, Влонвель, Галадриэль, Гирит, Дара, Джеленетт, Дженни’тиро, Джерлис, Джиланна, Джинафе, Дирзанна, Друсилиа, Елама, Енна, Зелд, Зирит, Зирксиан, Иелениа, Иеления, Иланис, Иланлуэ, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Квилу, Кейлет, Кер, Кинтур, Кирнилл, Ксанафиа, Ксанафия, Куэнтель, К’ёрл, Лешанна, Лиа, Лириэль, Ллорель, Лорлин, Льерен, Маиатхах, Майя, Маляуис, Мез’Баззис, Мелит, Мериеле, Мерит, Миале, Миали, Миз’ри, Миримэ , Мирколар, Мод’Венсис, Мэлис, Мэриэль, Мятхетхил, Наивара, Найвара, Нихиидра, Олорджил, Пелланония, Рестрин, Ридаро, Сабатрин, Сариел, Сариэль, СиНафай, Силакви, Силаяуи, Силкресс, Сос’Ампту, Сумнес, Т'рисса, Талафире, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Триэль, Тхеирастра, Тхиала, Улраэль, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хариис, Хатае, Хескен-П’ай, Цаелын, Цлаира, Чаеди, Шава, Шакти, Шанаирла, Шанайра, Шиндрир, Шинзи, Элениэль, Эленнетх, Энна, Эрелаль, Юмна, Ярсали, Ясолда, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Алиббрин, Альтон, Амандиль, Амдир, Амрас, Амрод , Антнар, Аракнафейн, Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Балок, Беиро, Бейро, Белег, Берг’иньон, Берриан, Бинзар, Ванар, Вануатх, Варис, Ворлджас, Вреббет, Галин, Галинндан, Гелвен, Геннал, Гимо, Горлист, Громф, Дайнин, Дантраг, Даргатан, Даяретх, Джаркол, Джарлаксл, Джелрус, До'этт, Дран'ла, Дреали, Дриввин, Дриззт, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Зазторл, Закнафейн, Зебрек, Зильчин, Ивеллиос, Иммерал, Иммераль, Иррлчеб, Иррпрек, Каррик, Кварион, Келнозз, Кементариндур (Кеменаммендур) ,, Киммуриэль, Кинайел, Корфел, Крилелин, Ксебил, Ксирк, Куарион, Курдред, Куэйв, Ламлис, Лаусиан, Лауциан, Ллаксдол, Ллауздрар, Лосиан, Луцан, Мазой, Миндартис, Наал, Нальфейн, Нарлрос, Нииртар, Нисстир, Нутае, Орл, Паелиас, Паэлиас, Перен, Ранагакс, Рельфар, Риардон, Риззен, Ризрин, Рилд, Ролен, Рэй’ги, Серван, Сизвик, Совелисс, Спиррет, Сухнае, Т'мек, Табдрар, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Ульвир, Утегентал, Утхемар, Фаррил, Фивин, Хадараи, Хадарай, Халиматх, Харза-кзад, Хатчрин, Хатч’Нет, Хеиан, Хейан, Химо, Хулзин, Хэйян, Хэнж, Цаелдрим, Царриц, Часмас, Шорт, Эйлтимар, Элан, Элендар, Элкантар, Эльвилак, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Алет'таз, Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Аргонре, Баррек'зорн, Баррисон Дель’Армго, Белторза, Бэнр, Вандри, Вриндолин, Вэндри, Галанодель (Лунный Шёпот), Ган’Етт, Даламбра, Даскрин, Даэрон, ДеВир, Дезпети'ил, Дирр, До'аш, До'этт, До’Урден, Драа’гиир, Зафрозза, Змирт, Ильфелкиир (Сверкающий Бутон), Имфиз'зал, Кенафин, Кенафина, Ксилосент (Золотой Лепесток), Ксиль'тала, Куталион (Могучий лук), Ку’Ксорларрин, К’Лептин, Лиадон (Серебряный Лист), Ллараббар, Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Мелэр, Миззрим , Найло (Ночной Бриз), Облодра, Одран, Сианодель (Лунный Ручей), Симриввин, Синголло (Серая мантия), Теленне, Тингол (Серая мантия), Тирин, Тлаббар, Тландруэ, Турукано (Отважный владыка), Фрет, Хансзрин, Хорлбар, Х’Кар, Шобалар, Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль, Лис</p><p><strong>Дома:</strong> Авриндар, Аграч Дирр, Арабана, Арабтлар, Аргонре, Аркеннельд, Асбодела, Аувритш, Баррисон Дель’Армго, Бреган Д’Эрт, Бэнр, Вандри, Ган’етт, Даскрин, ДеВир, Деспана, До'Урден, Друу’гиир, Зауафин, Золонд, Кинафин, Ксорларрин, Маск’ил’ир, Мелэтт, Миззрим, Миллитор, Млин’таббин, Нарбоннис, Насадра, Облодра, Овриндар, Орлзз’Хьюн, Орлидис, Оусстил, Рин'овэрв, Симриввин, Сир’тэрл, Сране’Летт, С’срил, Танор’Тал, Торрай, Туин’Тарл, Т’орг, Фей-Бранч, Фрет, Фэн Тлаббар, Ханцрин, Хорлбар, Х’Кар, Х’Титет, Шобалар, Элисмтор</p>"}]},{"name":{"rus":"Эльф (морской)","eng":"Sea"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"CONSTITUTION","name":"Телосложение","shortName":"Тел","value":1}],"type":"гуманоид","source":{"shortName":"MTF","name":"Том Морденкайнена о врагах","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>С самого начала мультивселенной морские эльфы были очарованы первозданной красотой океанов. Пока другие эльфы путешествовали от одного царства к другому, морские эльфы странствовали по глубочайшем течениям и исследовали водные пространства через сотни миров. В нынешнее время, они проживают в небольших и скрытых поселениях&nbsp;близ морских мелководий и на Элементальном Плане Воды.</p>","size":"Средний","speed":[{"value":30},{"name":"плавая","value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Значение вашего <strong>Телосложения</strong> увеличивается на 1.</p>","subrace":true},{"name":"Боевая подготовка морских эльфов","description":"<p>Вы владеете копьём, трезубцем, лёгким арбалетом и сетью.</p>","subrace":true,"opened":true},{"name":"Дитя морей","description":"<p>Ваша скорость на плаву равна 30 футов, и вы можете дышать под водой.</p>","subrace":true,"opened":true},{"name":"Морские побратимы","description":"<p>Используя простые жесты и звуки, вы можете наладить контакт с любым существом, которое имеет врождённую скорость плавания.</p>","subrace":true,"opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на Акване.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (шадар-кай)","eng":"Shadar-kai"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"CONSTITUTION","name":"Телосложение","shortName":"Тел","value":1}],"type":"гуманоид","source":{"shortName":"MTF","name":"Том Морденкайнена о врагах","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Присягнув служить Королеве Воронов, таинственные шадар-каи путешествуют в Материальный План из Царства Теней для того, чтобы выполнять её поручения. Когда-то давно они были феями, как и остальная часть их эльфийского рода, но теперь они существуют в странной форме на грани жизни и смерти. Шадар-каи и эладрины являются прямыми противоположностями друг друга: одних переполняют эмоции, другие же практически лишены их.</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Ваш показатель <strong>Телосложения</strong> увеличен на 1.</p>","subrace":true},{"name":"Некротическое сопротивление","description":"<p>Вы получаете <detail-tooltip type=\"screen\"><a href=\"/screens/resistance\">сопротивление</a></detail-tooltip> к урону некротической энергией.</p>","subrace":true,"opened":true},{"name":"Благословение Королевы Воронов","description":"<p>Вы можете <em>бонусным действием</em> магическим образом телепортироваться в свободное пространство на расстояние до 30 футов вашей видимости. Применив эту способность, вы не сможете ею воспользоваться, пока не закончите <a href=\"/screens/long_rest\">продолжительный отдых</a>.</p><p>Начиная с 3-го уровня, при телепортации с помощью этой способности, вы также получаете <span class=\"advantage\"><a href=\"/screens/resistance\">сопротивление</a></span> ко всем видам урона. Сопротивление длится до начала вашего следующего хода. В течение этого времени, ваш облик становится призрачным и полупрозрачным.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (эладрин)","eng":"Eladrin"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"CHARISMA","name":"Харизма","shortName":"Хар","value":1}],"type":"гуманоид","source":{"shortName":"MTF","name":"Том Морденкайнена о врагах","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Эладрины &ndash; это эльфы чьей родиной является Страна Фей, царство красоты, непредсказуемых эмоций и безграничной магии. Каждый эладрин отражает одно из четырёх времён года, что выражается их цветовой гаммой, соответствующей сезону, которая так же влияет на настроение эладрина:</p><p><strong>Осень</strong> &ndash; сезон покоя и доброй воли, время, когда собирают летний урожай и делятся им со всеми.</p><p><strong>Зима</strong> &ndash; сезон раздумий и скорби, когда жизненная энергия мира дремлет.</p><p><strong>Весна</strong> &ndash; сезон радости и торжества, отмеченное весельем из-за ухода зимней горечи.</p><p><strong>Лето</strong> &ndash; сезон храбрости и враждебности, время необузданной энергии.</p><p>Некоторые эладрины сохраняют свою связь с определённым временем года всю свою жизнь, в то время как другие изменяются, принимая особенности сезона.&nbsp;</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Харизмы</strong> увеличивается на 1.</p>","subrace":true},{"name":"Фейский шаг","description":"<p>Вы можете <em>бонусным действием</em> магическим образом телепортироваться в свободное пространство, которое можете видеть в пределах 30 футов.</p><p>При достижении 3 уровня, ваш Фейский шаг получает дополнительный эффект в зависимости от вашего времени года.</p><p>Если эффект требует пройти спасбросок, то его Сл будет равна 8 + модификатор вашего мастерства + модификатор вашей <strong>Харизмы</strong>:</p><ul><li><strong>Осень.</strong> Сразу после того, как вы используете Фейский шаг, то выбранные вами существа (макс. 2) в пределах 10 футов вашей видимости, должны преуспеть в спасброске <span class=\"saving_throw\">Мудрости</span>, иначе будут <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\">очарованы</a></detail-tooltip> вами на 1 минуту, либо пока вы или ваши спутники не нанесёте любой урон по нему.</li><li><strong>Зима.</strong> Когда вы используете Фейский шаг, одно существо по вашему выбору, которое вы можете видеть в пределах 5 футов, до того, как вы телепортируетесь, должно преуспеть в спасброске <span class=\"saving_throw\">Мудрости</span>, иначе будет <detail-tooltip type=\"screen\"><a href=\"/screens/Frightened\">испугано</a></detail-tooltip> вами до конца вашего следующего хода.</li><li><strong>Весна.</strong> Когда вы используете Фейский шаг, вы можете коснуться одного согласного существа на расстоянии 5 футов от вас. Это существо затем перемещается, вместо вас, в свободное пространство по вашему выбору, которое вы можете видеть в пределах 30 футов от себя.</li><li><strong>Лето.</strong> Сразу после того, как вы используете Фейский шаг, каждое существо по вашему выбору, которых вы можете видеть в пределах 5 футов от вас, получает урон огнём, равный вашему модификатору <strong>Харизмы</strong> (минимум 1 урона).</li></ul><p>Использовав эту способность, вы не сможете снова ее использовать, пока не завершите короткий или продолжительный отдых.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (солнечный)","eng":"Sun"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"INTELLIGENCE","name":"Интеллект","shortName":"Инт","value":1}],"type":"гуманоид","source":{"shortName":"SCAG","name":"Путеводитель приключенца по Побережью меча","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p><strong>Солнечные эльфы </strong></p><p>Солнечные эльфы, известные также как золотые эльфы, или Ар&rsquo;Тель&rsquo;Куэссир, имеют репутацию высокомерных и надменных. Многие из них считают, что их народ избран Кореллоном, и другие расы - даже другие эльфы - уступают им в значимости, мастерстве и изысканности. Они с гордостью носят свой титул &laquo;высших эльфов&raquo;. И в самом деле, именно их раса ответственна за по-настоящему великие, а иногда и чудовищные свершения.</p><p>Вспоминая и фокусируясь лишь на славных аспектах их истории, солнечные эльфы придерживаются принципа &laquo;эльфийского превосходства&raquo; - не важно на сколько интересными, исключительными, героическими или примечательными были достижения прочих рас, эльфийские аналоги по умолчанию обладают определённым превосходством. Это отношение окрашивает и отношения солнечных эльфов с их сородичами, коих они видят блёклыми и второстепенными представителями их расы. Некоторые солнечные эльфы отрицают такой образ мышления, но всё же, он достаточно распространён, чтобы большинство народа Фаэруна, глядя на солнечного эльфа, видело само высокомерие во плоти. Такое негативное отношение может затмевать тот факт, что большинство солнечных эльфов также являются неустанными и чуткими поборниками добра.</p><p>Солнечные эльфы имеют расовые черты высших эльфов из Книги Игрока. Кожа их бронзового цвета, а глаза чёрные, металлически золотые или серебряные. Волосы солнечных эльфов чёрные, каштановые с медным отливом или золотистые.</p><p>Культура и цивилизация солнечных эльфов очень магическая по природе, благодаря многим достижениям магов, мудрецов и ремесленников. Не каждый солнечный эльф является тренированным практиком Искусства, но каждому из них присуща хотя бы частичка магического дара. Многие солнечные эльфы объединяют магию с другими формами искусства, что даёт возможность создавать более сложный узор танца певцам клинков, бардам - очаровывать своей музыкой, а мастеровым - более изделия более тонкой работы. Солнечные эльфы часто привносят чувство благородного долга в свою профессию: они отправляются во внешний мир и бросают вызов его опасностям потому что считают, что кто-то же должен это сделать. И кто может подходить на эту роль лучше?</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (лунный)","eng":"Moon"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"INTELLIGENCE","name":"Интеллект","shortName":"Инт","value":1}],"type":"гуманоид","source":{"shortName":"SCAG","name":"Путеводитель приключенца по Побережью меча","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p><strong>Лунные эльфы</strong></p><p>Также называющиеся серебряными или Теу&rsquo;Тель&rsquo;Куэссир, лунные эльфы более толерантны и авантюрны, чем прочие эльфы. В древние времена, исчезновение их империй рассеяло лунных эльфов среди других рас, и с тех пор они не плохо уживались со своими не эльфийскими соседями. Они смешивались с другими народами, в то время как прочие представители их рода оставались в своих тайных поселениях и уединённых твердынях.</p><p>Лунные эльфы иногда представляются легкомысленными, особенно для прочих эльфов. Но эта лёгкость и переменчивая природа их культуры, философии и личности позволила им выжить и процветать в течение и после трагических событий эльфийской истории. Кроме того, что общины лунных эльфов можно отыскать по всему Фаэруну, множество лунных эльфов живёт среди прочих народов в их селениях, оседая там на несколько лет или даже десятилетий с тем чтобы однажды отправиться далее.</p><p>Для лунного эльфа дом может быть среди членов семьи, клана, друзей и любимых. Лунные эльфы, которые временно примкнули к общине солнечных эльфов или расположились рядом с нею, не стесняются выражать своего мнения, что их сородичам надо быть менее серьёзными. В свою очередь, солнечные эльфы притворяются более раздражёнными, чем то есть на самом деле, соседством с лунными эльфами, при условии, что причуды и авантюризм лунных эльфов не приносят серьёзных неудобств. Впрочем, такие ситуации редки в силу того, что лунные эльфы снимаются с мест раньше, чем исчерпают предоставленный лимит гостеприимства.</p><p>Лунные эльфы имеют расовые черты высших эльфов из Книги Игрока. Их кожа бледная с голубым. Цвет волос лунных эльфов такой же, как и у людей, но у некоторых из них волосы бывают серебристо-белого или одного из оттенков голубого цвета. Глаза у них голубые или зелёные с золотыми пятнышками. Учитывая любовь расы к путешествиям, исследованиям и новым впечатлениям, многие лунные эльфы становятся искателями приключений, должным образом применяя свои таланты в области военного дела, знания лесов и магии.</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фалин, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (бледный)","eng":"Pallid"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"WISDOM","name":"Мудрость","shortName":"Мдр","value":1}],"type":"гуманоид","group":{"name":"Расы от третьих лиц","order":3},"source":{"shortName":"EGtW","name":"Путеводитель исследователя по Дикогорью","group":{"name":"Контент от третьих лиц","shortName":"3rd"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Бледные эльфы-мистический и проницательный эльфийский народ с бледной кожей,такой же как поверхность самой большой луны Экзандрия. В этом столетии они вышли из Бледной Рощи и бродят по миру с детским любопытством.</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Острые чувства","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> проверки <detail-tooltip type=\"screen\"><a href=\"/screens/insight\"><em>Проницательности</em></a></detail-tooltip> и <em><detail-tooltip type=\"screen\"><a href=\"/screens/investigation\">Анализа</a></detail-tooltip></em>.</p>","subrace":true,"opened":true},{"name":"Благословение лунного ткача","description":"<p>Вы знаете заговор <detail-tooltip type=\"spell\"><a href=\"/spells/Light\">свет [light]</a></detail-tooltip>.</p><p>При достижении 3 уровня вы можете один раз использовать заклинание <detail-tooltip type=\"spell\"><a href=\"/spells/Sleep\">усыпление [sleep]</a></detail-tooltip>. Вы должны окончить продолжительный отдых, чтобы снова сотворить это заклинание с помощью данной особенности ещё раз.</p><p>При достижении 5 уровня вы можете один раз использовать заклинание <detail-tooltip type=\"spell\"><a href=\"/spells/Invisibility\">невидимость [invisibility]</a></detail-tooltip>. Вы должны окончить продолжительный отдых, чтобы снова сотворить это заклинание с помощью данной особенности ещё раз.</p><p>Базовой характеристикой для их использования является <strong>Мудрость</strong><em>. </em></p><p>Заклинания, сотворяемые с помощью данной особенности, не требуют материальных компонентов.</p>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]},{"name":{"rus":"Эльф (метка тени)","eng":"Mark of Shadow"},"abilities":[{"key":"DEXTERITY","name":"Ловкость","shortName":"Лов","value":2},{"key":"CHARISMA","name":"Харизма","shortName":"Хар","value":1}],"type":"гуманоид","source":{"shortName":"ERLW","name":"Эберрон. Из пепла Последней войны","group":{"name":"Официальные источники","shortName":"Basic"}},"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p>Метка Тени позволяет эльфам плести иллюзии, создавая магию, для отвлечения или восхищения. Она также позволяет своему носителю манипулировать тенями, позволяя ему избегать обнаружения.</p><h4>ДОМА ТЕНЕЙ</h4><p><strong>Лидер:&nbsp;</strong>Дома Фиарлан - Эльвинора Элорренти д&rsquo;Фиарлан; Дома Туранни - Элар д&rsquo;Туранни</p><p><strong>Штаб-квартира:</strong>&nbsp;Дома Фиарлан - Владения (различные); Дом Туранни - Порт Регал (Лазаарскиие Княжества)</p><p>Эльфы носили Метку Тени на протяжении тысячелетий. Носители Метки покинули Аеренал после конфликта, уничтожившего Метку Смерти и основали Дом Фиарлан на Кхорвайре. Эти эльфы-опытные артисты, имеющие доступ ко всевозможным местам и тайнам. Мало кому известно, что в Доме Фиарлан всегда существовало элитное подразделение шпионов и убийц. Только особые клиенты - дворяне, лорды-купцы и им подобные имеют доступ к этим шпионам.</p><p>Ближе к концу Последней Войны между основными семьями Дома вспыхнул ожесточенный конфликт. Известный ныне как Теневой раскол, он привел к расколу внутри Фиарлан и основанию Дома Туранни. Дом Фиарлан продолжает предоставлять развлекательные услуги и помощь шпионов к западу от Земли Скорби, в то время как Туранни действует на восточных землях. Как правило, эльфы Фиарлан-лучшие шпионы, а агенты Туранни-лучшие убийцы.</p><p>Туранни и Фиарлан поддерживают мирные отношения, но их соперничество глубоко укоренилось.</p><p>Поговаривают, что именно барон Элар д&rsquo;Туранни несет ответственность за Теневой раскол. Правящий Домом из анклава в Порте Регал, его всегда сопровождает таинствен-</p><p>ная пара, которая, по слухам, является воплощением самой тени. Ускользающий зверь является символом молодого дома.</p><p>Земли Дома Фиарлан, известные как Владения, являются главными центрами искусств Пяти Наций, каждый из которых сосредоточен на определенной художественной традиции: письменной речи, искусстве движения, музыке, материальном искусстве, а также на искусстве иллюзий, кукол, ораторском и актерском мастерстве. Баронесса Элвинор Элорренти возглавляет Дом из последнего центра, Поместья Теней, находящегося в Шарне. Гидра является символом Дома Фиарлан.</p>","size":"Средний","speed":[{"value":30}],"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Харизмы</strong> увеличивается на 1.</p>","subrace":true,"opened":true},{"name":"Интуиция лукавого","description":"<p>Когда вы совершаете проверку <detail-tooltip type=\"screen\"><a href=\"/screens/performance\"><em>Харизмы (Выступление)</em></a></detail-tooltip> или <detail-tooltip type=\"screen\"><a href=\"/screens/stealth\"><em>Ловкости (Скрытность)</em></a></detail-tooltip>, вы можете добавить <span class=\"dice_text\">к4</span> к результату проверки.</p>","subrace":true,"opened":true},{"name":"Очертания теней","description":"<p>Вам известен заговор <detail-tooltip type=\"spell\"><a href=\"/spells/Minor_illusion\">малая иллюзия [minor illusion]</a></detail-tooltip>.</p><p>Начиная с 3-го уровня, вы можете накладывать заклинание <detail-tooltip type=\"spell\"><a href=\"/spells/Invisibility\">невидимость [invisibility]</a></detail-tooltip>, с помощью этой особенности.</p><p>Как только вы накладываете это заклинание подобным образом, вам необходимо закончить продолжительный отдых, чтобы наложить это заклинание подобным образом вновь.</p><p>Базовой характеристикой для этого заклинания является <strong>Харизма</strong>.</p>","subrace":true,"opened":true},{"name":"Заклинания метки","description":"<p>Если вы владеете умением &laquo;Использование заклинаний&raquo; или &laquo;Магия договора&raquo;, то заклинания из таблицы &laquo;Заклинания метки тени&raquo; добавляются в список заклинаний вашего класса заклинателя.</p><h4 style=\"text-align: center;\">Заклинания метки тени</h4><div class=\"table-responsive\"><table class=\"dnd5_table\"><thead><tr><th style=\"text-align: center;\">Уровень<br />заклинаний</th><th style=\"text-align: left;\">Заклинания</th></tr></thead><tbody><tr><td style=\"text-align: center;\">1</td><td><detail-tooltip type=\"spell\"><a href=\"/spells/Silent_image\">безмолвный образ [silent image]</a></detail-tooltip>, <detail-tooltip type=\"spell\"><a href=\"/spells/Disguise_self\">маскировка [disguise self]</a></detail-tooltip></td></tr><tr><td style=\"text-align: center;\">2</td><td><detail-tooltip type=\"spell\"><a href=\"/spells/Darkness\">тьма [darkness]</a></detail-tooltip>, <detail-tooltip type=\"spell\"><a href=\"/spells/Pass_without_trace\">бесследное передвижение [pass without trace]</a></detail-tooltip></td></tr><tr><td style=\"text-align: center;\">3</td><td><detail-tooltip type=\"spell\"><a href=\"/spells/Clairvoyance\">подсматривание [clairvoyance]</a></detail-tooltip>, <detail-tooltip type=\"spell\"><a href=\"/spells/Major_image\">образ [major image]</a></detail-tooltip></td></tr><tr><td style=\"text-align: center;\">4</td><td><detail-tooltip type=\"spell\"><a href=\"/spells/Greater_invisibility\">высшая невидимость [greater invisibility]</a></detail-tooltip>, <detail-tooltip type=\"spell\"><a href=\"/spells/Hallucinatory_terrain\">мираж [hallucinatory terrain]</a></detail-tooltip></td></tr><tr><td style=\"text-align: center;\">5</td><td><detail-tooltip type=\"spell\"><a href=\"/spells/Mislead\">фальшивый двойник [mislead]</a></detail-tooltip></td></tr></tbody></table></div>","subrace":true,"opened":true},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]}],"image":"https://img.ttg.club/races/background/race-elf.webp","description":"<p><strong>Стройные и изящные. </strong>Обладая неземным изяществом и тонкими чертами, эльфы кажутся людям и представителям других рас чересчур красивыми. В среднем, они немного ниже людей, их рост колеблется от 5 до 6 футов (от 150 до 185 сантиметров). Они стройнее людей, и весят от 100 до 145 фунтов (от 45 до 65 килограмм). Мужчины и женщины почти одинакового роста, и мужчины весят лишь незначительно больше.</p><p>Цвета кожи у эльфов включают в себя все человеческие оттенки, а также цвета с медным,&nbsp;бронзовым и голубовато-белым отливом. Волосы помимо человеческих цветов могут быть зелёными или синими, а глаза приобретать цвет жидкого золота или серебра. У эльфов не растут волосы на лице, и почти отсутствуют волосы на теле. Они предпочитают элегантную одежду ярких цветов и простые, но красивые украшения.</p><p><strong>Неподвластный времени взгляд. </strong>Эльфы способны жить более 700 лет, что даёт им более широкий взгляд на проблемы, беспокоящие короткоживущие расы. События чаще кажутся им забавными, чем волнующими, и ими чаще движет любопытство, чем жадность.</p><p>В случае мелких происшествий они чаще проявляют равнодушие и остаются в стороне. В случае же преследования цели, выполнения задания или изучения нового навыка эльфы остаются собранными и целеустремлёнными. Они не торопятся заводить друзей или врагов, а прощают ещё медленнее. На мелкие оскорбления они отвечают пренебрежением, на крупные же &mdash; местью. Подобно молодым ветвям дерева эльфы проявляют гибкость перед лицом опасности. Они верят в дипломатию и предпочитают с помощью компромисса уладить разногласие прежде чем оно перешло в насилие.</p><p>Они способны отступить перед лицом вторжения вглубь своих лесов, уверенные, что просто смогут подождать, пока захватчики уйдут. Но если придёт нужда, эльфы способны проявить свою воинскую сторону, продемонстрировав владение мечом, луком и стратегией.</p><p><strong>Скрытые лесные королевства. </strong>Большинство эльфов живёт в маленьких лесных деревнях, спрятанных среди деревьев. Эльфы охотятся на дичь, собирают пищу и растят овощи. Их навыки и магия позволяют им прокормить себя без вырубки леса и вспахивания земли.</p><p>Они талантливы в ремёслах, изготавливают качественную одежду и предметы искусства. Их контакты с другими народами обычно ограничены, но некоторые эльфы всё же преуспели в торговле, выменивая свои товары на металлы, которые эльфы не любят добывать сами. Эльфы, встречающиеся за пределами родных земель, чаще всего оказываются путешествующими менестрелями, артистами или мудрецами. Людские дворяне соревнуются за услуги эльфанаставника, способного обучить их детей фехтованию или магии.</p><p><strong>Исследования и приключения. </strong>Эльфы берутся за приключения из страсти к путешествиям. Благодаря большому сроку жизни, они могут посвятить столетия изучению и исследованию. Им не нравится темп человеческого общества, упорядоченный изо дня в день, но полностью меняющийся за десятилетие, и они предпочитают найти себе занятие, позволяющее им часто путешествовать, устанавливая свой собственный темп жизни.</p><p>Эльфам также нравится оттачивать своё воинское мастерство, или добиваться великой волшебной мощи, и приключения способствуют этому. Некоторые могут присоединиться к повстанцам, борющимся против угнетателей, а другие становятся борцами за моральные ценности.</p><h4><strong>Эльфы в Забытых Королевствах</strong></h4><p>Равно искусные как в магии, так и в ведении войны, Tel&rsquo;Quessir или &laquo;Народ&raquo;, как они сами себя называют, пришли в Фаэрун много веков назад, основав огромные могущественные империи задолго до появления людей. Но дни величия эльфийских держав давно в прошлом, и многие эльфы отгородились от мира, удалившись в свои обособленные лесные королевства, или отплыв по Бесследному морю на остров Эвермит.</p><p>В отличие от дварфов, подрасы которых выросли в этом мире, эльфы прибыли уже разделёнными и основывали свои королевства по своему типу. Существа огромных сил, первые эльфы исследовали и заселяли мир, принося с собой золотой век искусства, магии и цивилизации. На вершине своего могущества эльфы исполнили ритуал Высшей Магии, в на- дежде сотворить идеальную родину. Они преуспели, но заклятие, расколовшее твердь, вызвало ужасный катаклизм и подняло из морских глубин отдалённый остров Эвермит.</p><p>После пришли Войны Короны, череда конфликтов между великими эльфийскими королевствами продолжавшаяся три сотни лет. Эти конфликты разорили большую часть мира и привели к нисхождению тёмных эльфов в Подземье.</p><p>Подкошенные этими потрясениями, эльфийские империи мало-помалу приходили в упадок, и множество из них предприняло великий Исход в их убежище на Эвермит. В то время, когда эльфы всё больше уходили из мира, прочие расы и цивилизации укоренялись и обретали силу на Фаэруне.</p><p>Эльфийский язык, распространённый на просторах Фаэруна - сами эльфы иногда называют его Истинная Речь - использует для письма изящные литеры алфавита Эспруар. Селдруин - древний язык эльфийской Высшей Магии, использовавший алфавит Хамерфэй, в наши дни почти забыт.</p>","size":"Средний","speed":[{"value":30}],"images":["https://img.ttg.club/races/Elf.webp","https://www.dndbeyond.com/avatars/thumbnails/7/639/420/618/636287075350739045.png","https://i.pinimg.com/originals/91/39/89/913989640134c7b14fd7210349f0cd3f.png","https://i.pinimg.com/originals/5e/fe/ce/5efece036a70fa38664550315f7b7b93.jpg","https://i.pinimg.com/originals/d6/07/e3/d607e3db4727cfc0970d140175250d5a.png","https://i.imgur.com/HEjboNQ.jpeg"],"darkvision":60,"skills":[{"name":"Увеличение характеристик","description":"<p>Значение вашей <strong>Ловкости</strong> увеличивается на 2.</p>"},{"name":"Возраст","description":"<p>Несмотря на то, что физически эльфы взрослеют в том же возрасте, что и люди, их понимание о взрослении выходит за рамки физического развития, и располагается в сфере житейского опыта. Обычно эльф получает статус взрослого и взрослое имя в возрасте 100 лет, и может прожить до 750 лет.</p>"},{"name":"Мировоззрение","description":"<p>Эльфы любят свободу, разнообразие и самовыражение. Таким образом, они относятся к добрым аспектам хаоса. Они ценят защиту чужой свободы так же как и своей, и чаще они скорее добры, чем нет. Исключением из этого правила являются дроу. Их изгнание в Подземье сделало их злобными и опасными. Дроу чаще являются злыми.</p>"},{"name":"Размер","description":"<p>Рост эльфов колеблется между 5 и 6 футами (152 и 183 сантиметрами), у них стройное телосложение. Ваш размер &mdash; Средний.</p>"},{"name":"Скорость","description":"<p>Ваша базовая скорость перемещения &mdash; 30 футов.</p>"},{"name":"Тёмное зрение","description":"<p>Привыкнув к сумраку леса и ночному небу, вы обладаете превосходным зрением в темноте и при тусклом освещении. На расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.</p>","opened":true},{"name":"Обострённые чувства","description":"<p>Вы владеете навыком <detail-tooltip type=\"screen\"><a href=\"/screens/perception\"><em>Внимательность</em></a></detail-tooltip>.</p>","opened":true},{"name":"Наследие фей","description":"<p>Вы совершаете с <span class=\"advantage\">преимуществом</span> спасброски от <detail-tooltip type=\"screen\"><a href=\"/screens/Charmed\" >очарования</a></detail-tooltip>, и вас невозможно магически усыпить.</p>","opened":true},{"name":"Транс","description":"<p>Эльфы не спят. Вместо этого они погружаются в глубокую медитацию, находясь в полубессознательном состоянии до 4 часов в сутки (обычно такую медитацию называют трансом). Во время этой медитации вы можете грезить о разных вещах. Некоторые из этих грёз являются ментальными упражнениями, выработанными за годы тренировок. После такого отдыха вы получаете все преимущества, которые получает человек после 8 часов сна.</p>","opened":true},{"name":"Языки","description":"<p>Вы можете говорить, читать и писать на <a href=\"/screens/Common\">Общем</a> и <a href=\"/screens/Elven\">Эльфийском</a> языках. Эльфийский язык текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар.</p>","opened":true},{"name":"Разновидности","description":"<p>Древний раскол среди эльфийских народов привёл к возникновению нескольких&nbsp; видов&nbsp;эльфов. Выберите один из этих видов.</p>"},{"name":"Имена","description":"<p><strong>Женские имена:</strong> Адрие, Алтхаеа, Альтеа, Амариэ, Анайрэ, Анариэль , Анастрианна, Андрасте, Анкалимэ , Антинуа, Арара, Аркуэнэ , Ахинар, Баелитае, Бетринна, Бетхранна, Бирел, Бирель, Ваданиа, Вадания, Валанте, Валантхе, Валантэ, Вална, Галадриэль, Дара, Джеленетт, Друсилиа, Елама, Енна, Иелениа, Иеления, Иланис, Иранн, Иримэ, Йелениа, Каэлинн, Квеленна, Квиласи, Кейлет, Ксанафиа, Ксанафия, Лешанна, Лиа, Маиатхах, Маляуис, Мериеле, Миале, Миали, Миримэ , Мэриэль, Мятхетхил, Наивара, Найвара, Ридаро, Сариел, Сариэль, Силакви, Силаяуи, Сумнес, Тауриэль , Теирастра, Тиа, Тиаатхяуе, Траулам, Тхеирастра, Тхиала, Фарал, Фелосиал, Фелосиаль, Ханапхиа, Хатае, Цаелын, Цлаира, Чаеди, Шава, Шанаирла, Шанайра, Элениэль, Эленнетх, Энна, Ярсали, Яуеленна, Яуиллатхе</p><p><strong>Детские имена:</strong> Айм, Анг, Ара, Ари, Арн, Аэль, Брин, Брое, Валь, Вон, Гар, Гаэль, Дель, Джар, Дэ, За, Иннил, Каел, Кан, Коэт, Лаэль, Лю, Май, Майя, Мара, Мелла, Наиль, Наэрис, Ним, Пи, Раер, Раэль, Рен, Ринн, Руа, Сай, Саэль, Силлин, Суми, Та, Тиа, Траки, Тхиа, Уил, Фанн, Фаэн, Фера, Эли, Эрин</p><p><strong>Мужские имена:</strong> Адран, Аелар, Аердетх, Азаки, Амандиль, Амдир, Амрас, Амрод , Арамил, Арамиль, Араннис, Ауст, Ахваин, Аэлар, Беиро, Бейро, Белег, Берриан, Вануатх, Варис, Галин, Галинндан, Геннал, Гимо, Даяретх, Дреали, Еиравел, Ениалис, Ердан, Ереван, Ефферил, Ивеллиос, Иммерал, Иммераль, Каррик, Кварион, Кементариндур (Кеменаммендур) ,, Корфел, Куарион, Ламлис, Лаусиан, Лауциан, Лосиан, Луцан, Миндартис, Наал, Нутае, Паелиас, Паэлиас, Перен, Риардон, Ролен, Совелисс, Сухнае, Тамиор, Тамиорн, Таривол, Терен, Тхамиор, Тхаривол, Тхерван, Тхерен, Тхериатис, Утхемар, Фивин, Хадараи, Хадарай, Халиматх, Хеиан, Хейан, Химо, Хэйян, Цаелдрим, Царриц, Эниалис, Эрдан, Эреван, Яуарион</p><p><strong>Фамилии:</strong>  Холимион (Алмазная Роса), Айканар (Злой огонь), Амакиир (Сверкающий Цветок), Амастасия (Звёздный Цветок), Амбарато (Высокий, благородный), Ангамайте (Железнорукий), Аракано (Благородный вождь), Галанодель (Лунный Шёпот), Даэрон, Ильфелкиир (Сверкающий Бутон), Ксилосент (Золотой Лепесток), Куталион (Могучий лук), Лиадон (Серебряный Лист), Мальгалад (Золотое сияние), Маэглин (Острый взгляд), Найло (Ночной Бриз), Сианодель (Лунный Ручей), Синголло (Серая мантия), Тингол (Серая мантия), Тландруэ, Турукано (Отважный владыка), Элладан (Эльф-человек), Эльвинг (Звездные брызги)</p><p><strong>Прозвища:</strong>  Ар-Фейниэль</p>"}]}